
/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "Hauptmenü"; ObjectID = "29"; */
"29.title" = "Hauptmenü";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "Über Senuti"; ObjectID = "58"; */
"58.title" = "Über Senuti";

/* Class = "NSMenuItem"; title = "Fenster schließen"; ObjectID = "73"; */
"73.title" = "Fenster schließen";

/* Class = "NSMenuItem"; title = "Nicht lokalisiert"; ObjectID = "75"; */
"75.title" = "Nicht lokalisiert";

/* Class = "NSMenu"; title = "Ablage"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Ablage"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Senuti Hilfe"; ObjectID = "111"; */
"111.title" = "Senuti Hilfe";

/* Class = "NSMenuItem"; title = "Einstellungen…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Senuti verbergen"; ObjectID = "134"; */
"134.title" = "Senuti verbergen";

/* Class = "NSMenuItem"; title = "Senuti beenden"; ObjectID = "136"; */
"136.title" = "Senuti beenden";

/* Class = "NSMenuItem"; title = "Andere verbergen"; ObjectID = "145"; */
"145.title" = "Andere verbergen";

/* Class = "NSMenuItem"; title = "Alle zeigen"; ObjectID = "150"; */
"150.title" = "Alle zeigen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Nach Updates suchen..."; ObjectID = "251"; */
"251.title" = "Nach Updates suchen...";

/* Class = "NSMenuItem"; title = "Ansicht"; ObjectID = "264"; */
"264.title" = "Ansicht";

/* Class = "NSMenu"; title = "Ansicht"; ObjectID = "266"; */
"266.title" = "Ansicht";

/* Class = "NSMenuItem"; title = "Spalten zeigen"; ObjectID = "267"; */
"267.title" = "Spalten zeigen";

/* Class = "NSMenu"; title = "Spalten zeigen"; ObjectID = "269"; */
"269.title" = "Spalten zeigen";

/* Class = "NSMenuItem"; title = "Titel Inspektor"; ObjectID = "282"; */
"282.title" = "Titel Inspektor";

/* Class = "NSMenuItem"; title = "Registrieren..."; ObjectID = "292"; */
"292.title" = "Registrieren...";

/* Class = "NSMenuItem"; title = "Spenden"; ObjectID = "293"; */
"293.title" = "Spenden";

/* Class = "NSMenuItem"; title = "An Senuti mitarbeiten"; ObjectID = "294"; */
"294.title" = "An Senuti mitarbeiten";

/* Class = "NSMenuItem"; title = "Wiki unterstützen"; ObjectID = "297"; */
"297.title" = "Wiki unterstützen";

/* Class = "NSMenuItem"; title = "Kopieren abbrechen"; ObjectID = "318"; */
"318.title" = "Kopieren abbrechen";

/* Class = "NSMenuItem"; title = "Titel verbergen"; ObjectID = "323"; */
"323.title" = "Titel verbergen";

/* Class = "NSMenu"; title = "Titel verbergen"; ObjectID = "324"; */
"324.title" = "Titel verbergen";

/* Class = "NSMenuItem"; title = "Alle Titel zeigen"; ObjectID = "325"; */
"325.title" = "Alle Titel zeigen";

/* Class = "NSMenuItem"; title = "Bearbeiten"; ObjectID = "339"; */
"339.title" = "Bearbeiten";

/* Class = "NSMenu"; title = "Bearbeiten"; ObjectID = "340"; */
"340.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Sprachausgabe"; ObjectID = "341"; */
"341.title" = "Sprachausgabe";

/* Class = "NSMenu"; title = "Sprachausgabe"; ObjectID = "342"; */
"342.title" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Sprachausgabe starten"; ObjectID = "343"; */
"343.title" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Sprachausgabe stoppen"; ObjectID = "344"; */
"344.title" = "Sprachausgabe stoppen";

/* Class = "NSMenuItem"; title = "Einfügen"; ObjectID = "345"; */
"345.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Einfügen und anpassen"; ObjectID = "346"; */
"346.title" = "Einfügen und anpassen";

/* Class = "NSMenuItem"; title = "Löschen"; ObjectID = "347"; */
"347.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Alle auswählen"; ObjectID = "348"; */
"348.title" = "Alle auswählen";

/* Class = "NSMenuItem"; title = "Widerrufen"; ObjectID = "349"; */
"349.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Wiederholen"; ObjectID = "351"; */
"351.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Suche"; ObjectID = "352"; */
"352.title" = "Suche";

/* Class = "NSMenu"; title = "Suche"; ObjectID = "353"; */
"353.title" = "Suche";

/* Class = "NSMenuItem"; title = "Weitersuchen (rückwärts)"; ObjectID = "354"; */
"354.title" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Auswahl suchen"; ObjectID = "355"; */
"355.title" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Auswahl anzeigen"; ObjectID = "356"; */
"356.title" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Suchen…"; ObjectID = "357"; */
"357.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "Weitersuchen"; ObjectID = "358"; */
"358.title" = "Weitersuchen";

/* Class = "NSMenuItem"; title = "Rechtschreibung"; ObjectID = "360"; */
"360.title" = "Rechtschreibung";

/* Class = "NSMenu"; title = "Rechtschreibung"; ObjectID = "361"; */
"361.title" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Rechtschreibung…"; ObjectID = "362"; */
"362.title" = "Rechtschreibung…";

/* Class = "NSMenuItem"; title = "Rechtschreibprüfung"; ObjectID = "363"; */
"363.title" = "Rechtschreibprüfung";

/* Class = "NSMenuItem"; title = "Während der Texteingabe prüfen"; ObjectID = "364"; */
"364.title" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Ausschneiden"; ObjectID = "365"; */
"365.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Kopieren"; ObjectID = "366"; */
"366.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Hauptfenster"; ObjectID = "386"; */
"386.title" = "Hauptfenster";

/* Class = "NSMenuItem"; title = "Fortschrittsfenster"; ObjectID = "387"; */
"387.title" = "Fortschrittsfenster";

/* Class = "NSMenuItem"; title = "Auswerfen"; ObjectID = "390"; */
"390.title" = "Auswerfen";
